{
 "guitars": [
    {
      "id": 100,
      "imageURL": "https://drive.google.com/uc?export=view&id=13DqDW1RueaeqKtDYGlQHP4dyERk2-BH7",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1d2Oyym6J03ZrVrNmVggdGv1mIJ3j7Hv-",
      "name": "Edwards E-LP-125SD/QM Black Cherry",
      "discription": "Edwards - японское подразделение гитар ESP, которое в первую очередь уделяет особое внимание производству высококачественных моделей в стиле Gibson и Fender для продажи на внутреннем рынке. Серия E-LP имитирует классический дизайн Gibson Les Paul. Корпус и гриф из красного дерева с потрясающей стеганой верхней частью из клена и накладкой из палисандра (радиус 12 дюймов, 22 лада), он весит 4 кг. Стандартные хамбакеры Seymour Duncan, оригинальные тюнеры и оборудование Gotoh.",     
      "price": 49990,      
      "rating": 7
    },
    {
      "id": 101,
      "imageURL": "https://drive.google.com/uc?export=view&id=1h-eT9Df_m_VU0iAz4cjXSnfSCW_zwkcp",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1Mbm_f6q_E8E4y4oseIEskpCmRzOPSFRy",
      "name": "EPIPHONE Les Paul Special VE",
      "discription": "EPIPHONE Les Paul Special VE EBV – 6-струнная электрогитара в корпусе формы Лес Пол из новой линейки Vintage Edition (VE™). Эта модель сохранила классический узнаваемый облик Les Paul, при этом её корпус сделан не из традиционного красного дерева, а лёгкой древесины тополя. Les Paul Special VE™ от Epiphone – сравнительно недорогая модель, которая собрана из материалов отличного качества и обладает прекрасным звуком. Гриф – привинченный, из окоуме, удобной формы 1960s SlimTaper™ профиля D. Накладка – палисандровая с инкрустацией традиционными перламутровыми точками. Звукосниматели – два открытых хамбакера собственного производства Epiphone: 650R у грифа и 700Т у бриджа, черного цвета. Переключатель – трёхпозиционный. Элементы управления лаконичны: регулятор громкости и регулятор тембра. Бридж – фиксированный Tune-o-Matic со струнодержателем Stopbar. Гитара выпускается в нескольких вариантах цветового исполнения с покрытием «Vintage Worn». Представленная модель Les Paul Special VE EBV – стильного чёрного цвета с чёрными регуляторами и головой грифа в цвет корпуса.",     
      "price": 23400,      
      "rating": 3
    },
    {
      "id": 102,
      "imageURL": "https://drive.google.com/uc?export=view&id=1IocymPXqrTUTKAMrnyAHASgXELhRMu_T",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1ldfjLSQ13RiYvCUEwIBJYtr1F7welAie",
      "name": "Fender Deluxe Strat HSS MN TBS",
      "discription": "Гитара, обладающая «жирным», хард-роковым тоном смогла объединить в себе стиль инструментов Deluxe и универсальное звучание Fender. Богатое, теплое звучание, которое выдает бриджевый хамбакер, придаёт инструменту насыщенности и яркости. Этот инструмент, прошедший проверку временем, прекрасно проявит себя в любом музыкальном жанре. На гитарe установлены бесшумные звукосниматели, которые формируют традиционный саунд Stratocaster защищенный от назойливого шума и электромагнитных помех. Бриджевый хамбакер имеет умеренный выход, теплый, насыщенный тон. Этот звукосниматель оборудован толстой алюминиевой пластиной, предназначенной для уменьшения электромагнитных помех. Специальный переключатель S-1, находящийся в ручке регулировки громкости даст возможность выбора звучания одной из двух катушек хамбакера. Таким образом, гитарист может получить классический звук Stratocaster(а)! при помощи одной гитары. На деку установлено тремоло с плавным ходом - 2-Point Synchronized Tremolo with Bent Steel Saddles. Удобный кленовый гриф с накладкой из клена, радиусом 12 позволяет с легкостью исполнять самые сложные пассажи. Локовые колки обеспечивают повышенную стабильность строя гитары даже при самой интенсивной игре. Дека инструмента покрыта качественным полиуретановым лаком, который сохранит первоначальный блеск на долгие годы. Электрогитара FENDER DELUXE STRAT HSS MN TBS является идеальным решением для гитаристов, которые нуждаются в многофункциональном инструменте для сцены и студии.",     
      "price": 108000,      
      "rating": 7
    },
    {
      "id": 103,
      "imageURL": "https://drive.google.com/uc?export=view&id=188R-Lf8YslPwX3K7-WdE5G9DOvE3ouSY",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1zIT5fNTKSghI0_pPVk4GbcYyp0uHV9Yu",
      "name": "Gibson SG Tribute Vintage Cherry Satin",
      "discription": "GIBSON 2019 SG TRIBUTE VINTAGE CHERRY SATIN - это шестиструнная электрогитара популярной линейки SG. Эта гитара имеет не только несколько облегченную деку, но и стильный, классический дизайн. Этот инструмент обладает шикарным стилем и премиальным, классическим звучанием. Гитара под правую руку музыканта. Цвет гитары - вишня. Этот классический инструмент полностью оптимизирован к современным музыкальным требованиям самых изысканных музыкантов. Дека гитары сделана из махагони. Гриф из клена с накладкой из классического палисандра. Количество ладов грифа - 22. Мензура инструмента классическая - 24,75. На деку гитары установлено два мощных хамбакера, спецификация Н/Н, модели - 490R neck & 498T bridge pickups. Ручки настройки звука и тембра - 2 vol, 2 tone, классический 3-позиционный переключатель звукоснимателей. Бридж фиксированный Tune-O-Matic, с фиксированным струнодержателем Stop Bar. Фурнитура инструмента хромированная. Электрогитара поставляется в фирменном чехле/кейсе.",     
      "price": 108000,      
      "rating": 8
    },
    {
      "id": 104,
      "imageURL": "https://drive.google.com/uc?export=view&id=1G36_hih8ykcHSzjVPM2E_sNKj5dgQG3a",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1b8_4A-5DtqcYPvS754KN2GzeBC6uotCp",
      "name": "Jackson Japan King V",
      "discription": "Электрогитара, изготовленная на основе Gibson Flying V компанией Jackson Guitars. Jackson King V первоначально был сделан для Роббина Кросби из группы Ratt, которую он начал популяризировать на протяжении 1980-х. Название также было связано с Кросби, который имел прозвище King. Лидер группы Megadeth Дэйв Мастейн в конечном итоге стал наиболее узнаваемым гитаристом с этой моделью. После создания пользовательских King V для Мастейна (завершена 10 октября 1986 года) компания позже начала массовое производство моделей серии Dave Mustaine Signature King V, которая вскоре станет одной из самых продаваемых гитар. Эта линия продолжалась выпускаться и в начале 2000-х до того времени, когда она претерпела значительные изменения и стала называться Y2KV. Эта гитара была очень сильно похожа на Gibson Flying V. Мастейн в 2002 году после травмы руки, продал всю свою личную коллекцию гитар Jackson, в 2003 году заключил контракт сначала с компанией ESP Guitars, в 2007 году - с Dean Guitars, а в 2021 году с тремя брендами семьи Gibson: сам Gibson, Epiphone, и Kramer",     
      "price": 85700,      
      "rating": 6
    },
    {
      "id": 105,
      "imageURL": "https://drive.google.com/uc?export=view&id=1PuRymElLAwne_qqiOImVf_wVXJXm_bgI",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1tVqTupRNQ1rVuhhzWoWnjh2RY2MNx0lK",
      "name": "Solar S1.6FRBLB",
      "discription": "Гитары линейки S1 имеют выдающийся дизайн и функциональность, это безапелляционно сегмент премиум как для рока, так и для метала. Эта гитара Type S1.6FR воплотила в себе все достижения сегодняшнего искусства производства гитар. На гитаре установлен надежнейший Floyd Rose 1000 из усиленной стали и увеличенного латунного киля. Звукосниматели Duncan Solar дают полный спектр тональных красок, от органически чистого до современного мощного перегруза - все при отличном сустейне и максимальной стабильности строя. Гитара Type S1.6FR имеет сквозное крепление грифа, мензуру 25.5”, корпус из махагони с топом из тополя, быстрый тонкий удобный гриф из клена с накладкой из черного дерева с 24 ладами и фосфорецирующие маркеры на ребре грифа. На грифе установлены локовые колки Grover 18:1, топ локи и пятипозиционный переключатель.",     
      "price": 106990,      
      "rating": 9
    }
  ],
  "bass": [
    {
      "id": 200,
      "imageURL": "https://drive.google.com/uc?export=view&id=1mp4tcq3DVSqR0qd0cbIW_JhRrWkeDVjd",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1gIhals3ogTYts_LZuF9M8R2seJcq19y1",
      "name": "Cort A6-Plus-FMMH-OPN Artisan Series",
      "discription": "A6-Plus-FMMH-OPN Artisan Series Бас-гитара 6-струнная, цвет натуральный, Cort Бас-гитара A6 Plus FMMH разработана для работающих музыкантов, которым нужна надежность и стабильность инструмента концерт за концертом. Конструкция сквозного крепления грифа, древесина лучшего качества, звукосниматели и электроника Bartolini - A6 Plus FMMH обеспечивает необходимое профессионалам звучание и играбельность. Сквозной гриф. Когда речь заходит о пробивной мощи и сустейне, ничто не сравнится со сквозным грифом. Струны вибрируют вдоль всего корпуса и грифа, максимизируя плотность басов, вместе с богатыми средними и певучими верхними частотами. Звукосниматели Bartolini MK-1. Звукосниматели MK-1 сохраняют фирменное звучание Bartolini, обеспечивая превосходное качество звука. Море пробивной способности и теплая середина с прозрачными и яркими верхами для великолепно сбалансированного звучания. Электроника Bartolini MK-1 EQ. Предусилитель Bartolini MK-1 обеспечивает мощное, но прозрачное усиление с фирменными четкими верхами. MK-1 передает естественное звучание бас-гитары с помощью 3-полосного эквалайзера гибко настраиваемого для различных ситуаций, начиная от студии и заканчивая большими концертными залами. Он также обеспечивает переключаемый активный / пассивный режим для мощного современного активного или органичного традиционного пассивного звучания. Бридж Hipshot TransTone. Конструкция струны сквозь корпус способствует расширению тонального диапазона, увеличению пробивной способности и сустейна, идеально подходит для бас-гитар с мензурой 34 с их натяжением струн и сфокусированным звучанием. Гриф из пяти частей клена и панга-панга. Сила и яркость клена идеально сбалансирована теплым средним диапазоном панга панга, что обеспечивает превосходную играбельность, ощущения и тональную отчетливость. Корпус из красного дерева с топом из волнистого клена. Теплое звучание красного дерева с подчеркнутым средне-высоким диапазоном. Топ из волнистого клена добавляет звучанию отчетливости и дополняет внешний вид инструмента. Колковая механика Hipshot Ultralite. Гитара A6 Plus оснащена колковой механикой Hipshot Ultralite (классическое передаточное число 1:20), изготовленной из сплава цинка с алюминиевыми валами, что позволяет снизить вес колков на 30%, улучшить баланс и точность настройки.",     
      "price": 64610,      
      "rating": 4
    },
    {
      "id": 201,
      "imageURL": "https://drive.google.com/uc?export=view&id=1xNVCR5K9CinfQDmFj-OzjepXoLH4jqmo",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1YG7zIVUmbs1X9R2cI-jiVnvM0N8LwLhD",
      "name": "Epiphone Thunderbird IV Bass Reverse",
      "discription": "Epiphone Thunderbird-IV - это инструмент обладающий не только впечатляющим внешним видом, но и отличными качественными характеристиками. К основным особенностям инструмента стоит отнести реверсный дизайн корпуса Thunderbird из махогани с рельефным топом,  пара звукоснимателей типа хамбакер, чёрная фурнитура и гравировка в виде буревестника на пикгарде.",     
      "price": 49000,      
      "rating": 2
    },
    {
      "id": 202,
      "imageURL": "https://drive.google.com/uc?export=view&id=1tQkvOa2-ZodfHUK-T5N6dCH3MDSjD8-3",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1r_P2Uets3BBHzj6DIysfJraCzYxFy30A",
      "name": "Fender SQUIER Classic Vibe 70s JAZZ BASS",
      "discription": "FENDER SQUIER SQ CV 70s JAZZ BASS MN 3TS - это четырехструнная бас-гитара, переиздание легендарной модели 70s JAZZ BASS. Гитара относится к линейке Classic Vibe series. Инструмент обладает не только шикарным стилем, но и прекрасным классическим звучанием. Бас-гитара под правую руку музыканта. Этот классический инструмент полностью оптимизирован к современным музыкальным требованиям самых изысканных музыкантов. Установлен комплект струн NPS .045-.105. Цвет инструмента санберст. Дека бас-гитары сделана из тополя. Гриф из клена с накладкой из клена. Количество ладов - 20. Ширина верхнего порожка 47,6 мм. Мензура бас-гитары 34. На деку гитары установлено два звукоснимателя, спецификация S/S, модели  2 Fender Designed AlNiCo single coils. Бридж фиксированный, модель 4-Saddle Vintage Style bridge. ",     
      "price": 46000,      
      "rating": 8
    },
    {
      "id": 203,
      "imageURL": "https://drive.google.com/uc?export=view&id=1N8TVojlDweWdCpUmfpolXD8bB5huTkac",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1xQFg93O71q_CS_O-k6dJET1FBljfBq3E",
      "name": "Ibanez SR400EQM-SKG",
      "discription": "IBANEZ SR400EQM-SKG - четырехструнная бас-гитара из линейки SR Standard 2020 года. Это инструмент с гладким, удобным для скоростной игры грифом, легким корпусом и идеально подобранной электроникой. SR400EQM - бас в элегантном обтекаемом корпусе из ньятона с красивым топом из волнистого клена. Гриф SR4 – из пяти кусков, древесины клена и ореха. Накладка – джатоба, этот материал отличается приятным красно-коричневым цветом и дает богатые средние частоты в сочетании с четкими, ясными верхами. На грифе 24 лада Medium, инкрустированных белыми точками. На бас-гитаре установлены пассивные звукосниматели PowerSpan Dual Coil собственной разработки Ibanez. Они позволяют получить более сильный сигнал, усилить верхние частоты без ущерба для базов, таким образом достигается богатое гармониками звучание и динамическая экспрессия. Настройка производится трехполосным эквалайзером Ibanez Custom 3-Band EQ с дополнительным переключателем Power Tap, регуляторами баланса и громкости. Бридж Accu-cast B300 обеспечивает идеальную точность интонации и наилучшим образом передает вибрацию струн корпусу. Модель SR400EQM 2020 года – необычного эффектного цвета «Surreal Black Burst» с плавными переходами, головой грифа в цвет корпуса и фурнитурой cosmo black.",     
      "price": 48000,      
      "rating": 7
    },
    {
      "id": 204,
      "imageURL": "https://drive.google.com/uc?export=view&id=13S_Niovro09VA-up8_8Dwnn9XUbdDdBr",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1mPNKIoGGMjrjs755Px-vb3lIwQ1gPULK",
      "name": "Jackson JS3Q SPECTRA V",
      "discription": "JACKSON JS3Q SPECTRA V ALIEN BURST – пятиструнная бас-гитара из новой линейки JS Series Spectra. Это модель в новом необычном асимметричном корпусе из тополя с красивым топом из волнистого клена. Крупный верхний рог позволяет равномерно распределить вес инструмента, обеспечить идеальный баланс, так что гриф не тянет к низу и на бас-гитаре можно играть часами, не испытывая дискомфорта. Кленовый гриф на болтах с графитовым усилением обеспечивает максимальную стабильность, а профиль грифа и мультирадиусная накладка 12-16 дюймов из лавра делают бас удобным для скоростной игры. Spectra Bass JS3Q V – гибкий инструмент, который отлично подстроится под любого музыканта и отлично проявит себя в любом стиле, будь то фанк, госпел или хард-рок. Два пассивных хамбакера собственного производства Jackson выдают агрессивные, рычащие низкие частоты, а бридж HiMass™ увеличивает стабильность строя, улучшает сустейн и делает звук еще более мощным. Звук настраивается двухпозиционным переключателем (отсечка катушки), активным трехполосным эквалайзером и регулятором громкости с переключателем push/pull. Модель представлена в эффектном цвете «Alien Burst» с глянцевой отделкой, выгодно демонстрирующем фактуру кленового топа.",     
      "price": 61000,      
      "rating": 8
    },
    {
      "id": 205,
      "imageURL": "https://drive.google.com/uc?export=view&id=1z_atEp59uNpPWz1IYKcU3ajNq4eFCqvf",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1UMTcvb2sP5Ee6op2XWrGLJFTnODxxe0c",
      "name": "Yamaha BB235 YELLOW NATURAL SATIN",
      "discription": "5-струнный BB235 YNS один из самых тяжелых бас-гитар в отрасли: серия Yamaha Bb. Тело из ольхи. Кастомные звукосниматели V3 (керамические). Бридж в винтажном стиле. Легкие тюнеры.",     
      "price": 43990,      
      "rating": 7
    }
  ],
  "amp" : [
    {
      "id": 300,
      "imageURL": "https://drive.google.com/uc?export=view&id=1-YT2d7pMwB1qiNpnoZAoCphkKvllot-t",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1BesMdymucqHSegTveHgZM4CaxXWaOg_n",
      "name": "MARSHALL JCM900 4100",
      "discription": "Гитарный усилитель MARSHALL JCM900 4100 100W DUAL REVERB VALVE AMPLIFIER с двумя каналами звучания представлен в категории ламповых усилителей. Мощность усилителя составляет 100 Ватт. Этой мощности достаточно для качественного озвучивания репетиционных баз и концертных залов. Ламповый усилитель JCM900 является одной из самых популярных моделей гитарных усилителей английского бренда Marshall. Ламповая голова JCM900 (4100) известна и популярна благодаря своей универсальности, возможностям звучания и большим запасом мощности. Благодаря этим характеристикам модель ламповая голова завоевала бесчисленное количество поклонников среди исполнителей самых разных музыкальных жанров. MARSHALL JCM900 - это одна из самых популярных моделей Marshall прошлых лет. Голова, известная своей универсальностью, завоевала множество поклонников среди различных исполнителей, включая профессиональных гитаристов во всем мире. Кроме независимых настроек Gain, каждый канал имеет независимые регуляторы Volume и настройки ревербератора. А петля эффектов позволит использовать усилитель с различными внешними рэковыми эффектами или педалями. Если Вы желаете купить ламповый гитарный усилитель, MARSHALL JCM900 4100 100W DUAL REVERB VALVE AMPLIFIER предложит Вашему вниманию оптимальное сочетание мощности, функциональности и идеального лампового звучания.",     
      "price": 181000,      
      "rating": 9
    },
    {
      "id": 301,
      "imageURL": "https://drive.google.com/uc?export=view&id=1qmYj9jM0c8NkJ7QHp7zbL2EmsAA-IGyT",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1BfzD8vBzpkKjR4WiwyqA0vGTNe6zvz_6",
      "name": "BOSS WAZA AMP HEAD",
      "discription": "BOSS Waza Amp Head — это прочная и надежная 150-ваттная гитарная голова, созданная в результате поисков идеального рокового звучания, характерного для легендарного оборудования классической эпохи. Голова Waza Amp Head и разработанные специально для нее кабинеты — достойный результат эволюции роковых усилителей, обладающий оригинальным звучанием, присущим самым первым моделям стековых усилителей. Но и это еще не все — в процессе поиска идеального рокового звучания специалисты компании BOSS смогли представить свое собственное видение, реализованное в концепции под названием “Waza Brown Sound”. Поскольку усилитель Waza Amp Head представляет собой органичный сплав исторических традиций и инновационных технологий, этот надежный прибор с возможностями расширения обладает потрясающей выразительностью и может выдавать как стопроцентно классический звук, так и современный, так называемый Waza Brown. С выпуском этой модели компания BOSS в очередной раз осуществила настоящий прорыв в сфере разработки усилителей, ориентированных на получение идеального рокового звучания.",     
      "price": 265490,      
      "rating": 7
    },
    {
      "id": 302,
      "imageURL": "https://drive.google.com/uc?export=view&id=1qsRcQdMmk4Yl0qT1YaZY_ZmBOJvi9PjX",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1E1SSZHRuuw8K59ibS8bQ0uHmhTXlmonB",
      "name": "MESA BOOGIE RECTO-VERB",
      "discription": "Невероятный успех и положительные отзывы о модели лампового усилителя Mini Rectifier® Twenty-Five Head сыграли огромную роль в решении инженеров компании Mesa Boogie о расширении модельной линейки компактных гитарных усилителей. Также были учтены пожелания музыкантов о реализации самодостаточного варианта модели – компактного комбо. Модели серии Recto-Verb Twenty-Five – это братья-близнецы могучего малыша Mini Rectifier, с несколькими характерными породными особенностями. В первую очередь, это настоящий длинно-пружинный ламповый ревербератор. Ну, и во-вторых, это отличный от Mini Rectifier внешний облик - новинки упакованы в классические березовые кабинеты с виниловым покрытием и черно-кремовыми защитными сетками. Ламповый драйвер ревера помогает слегка сгладить острые углы звучания, благодаря чему Recto-Verb Twenty-Five является более универсальным решением. Это, несомненно, оценят те музыканты, чей звук находится в зоне малого и среднего уровня регулятора гейна. Любителям хай-гейна тоже не стоит расстраиваться!",     
      "price": 161000,      
      "rating": 7
    },
    {
      "id": 303,
      "imageURL": "https://drive.google.com/uc?export=view&id=1841WvI6cSO_wN84FhyJdJMLkW9yOY2uq",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1yl-q6jC0U-WkuGxzKsvaU33bdf_0xjn4",
      "name": "MARSHALL JVM 205H 50 WATT",
      "discription": "Гитарный усилитель MARSHALL JVM 205H 50 WATT ALL VALVE 2 CHANNEL HEAD – это полностью ламповый усилитель мощностью 50 Ватт, собранный в Великобритании. У него четыре канала с двумя каналами предусиления. Два независимых друг от друга канала имеют каждый по три режима, любой из которых перестраивает структуру усиления любого из каналов. Всего получается шесть режимов с 12 различными звучаниями, которые способен воспроизвести данный гитарный усилитель. Отличается он также современным высоким коэффициентом усиления тонов. JVM205H оснащен теми же новаторскими технологиями, что и его старший брат, JVM410H, в нем две встроенные петли эффектов (по одной на канал), с индивидуальным эквалайзером канала, два мастер-тома, цифровой ревербератор студийного качества, отдельная память, петля FX и Master настройки. Легкое управление любыми эффектами посредством MIDI-footswitch сильно облегчает работу гитаристов как при выступлении на публике, так и при работе в закрытом пространстве. JVM205H поставляется полностью программируемым, с дополнительным четырехкнопочным фуствитчем, MIDI-интерфейс позволяет подключаться к усилителю с помощью практически любого вида кабеля, который легко можно заменить; кроме того - гитаристы не ограничены размером сцены.",     
      "price": 147000,      
      "rating": 7
    },
    {
      "id": 304,
      "imageURL": "https://drive.google.com/uc?export=view&id=1GL9gdxUJ8_03WOi2dQlB9iJwtpgGJRi3",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1MYuK5H5bk5_am_J1vEiZOYKobJVcIIZv",
      "name": "FENDER 57` DELUXE",
      "discription": "Оригинальный Fender Deluxe в 1950-х являлся усилителем средней мощности, предназначенным для того, чтобы гитаристы могли обозначить свое присутствие в составе небольших групп. В тот момент, когда группы, исполняющие блюз, вестерн и рокабилли стали звучать громче и яростнее, перегруженный тон «Делюкса» нашел свое законное место в череде жарких концертных выступлений и студийных сессий. Так и остается Fender Deluxe на протяжении последних более чем пяти десятилетий крайне популярным девайсом среди любителей музыки по всему миру. Виной тому его потрясающий, уникальный теплый ламповый звук и богатый тембр. С каждым годом оригинальный Fender Deluxe удается находить с все большим и большим трудом, но он до сих пор имеет крайне высокий спрос на рынке старинных устройств. Но не стоит отчаиваться - всем тем, кто находится в восторге от тембра этого винтажного усилителя, придется по душе и атмосфера создаваемая FENDER 57` DELUXE. FENDER 57` DELUXE является частью престижной серии Custom от Fender. Ее особенность заключается в полностью ламповом оснащении всех усилителей, в ручной сборке электрической цепи и в использовании экстраклассных компонентов – это касается всех деталей без исключения. Важно заметить, что FENDER 57` DELUXE предлагается в формате «головы», что означает возможность его использования в сочетании с Вашим любимым кабинетом.",     
      "price": 214000,      
      "rating": 5
    },
    {
      "id": 305,
      "imageURL": "https://drive.google.com/uc?export=view&id=1bbDMEsN48RPW0T1u7fxqOkZk3Aa1GIAQ",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1o5OsvXnI0bqYXm9z-QpXexjWDmRC51Ic",
      "name": "EVH 5150 III 50W 6L6 BLACK 230",
      "discription": "EVH 5150 III 50W 6L6 BLACK 230 – полностью ламповый гитарный усилитель «голова» мощностью 50 Вт из линейки 5150 III®. Усилитель – трёхканальный (Clean, Crunch, Lead), оснащен отдельными регуляторами Gain и Volume для максимально точной индивидуальной настройки каждого из каналов. EVH 5150 III® выдает великолепный ламповый звук. Для первого и второго каналов предусмотрен общий трёхполосный эквалайзер, плюс отдельный эквалайзер (Low, Mid, High) для третьего канала. В конструкции применяются семь ламп предусилителя 12AX7 и две лампы усилителя мощности – подобранная пара 6L6. На передней панели расположен инструментальный вход, крупный красный индикатор включения и основные элементы управления, выполненные в винтажном стиле Chicken-Head. Сзади - линейный выход, выход на наушники, разъем для футсвитча, петля эффектов. Усилитель заключен в корпус из качественной берёзовой фанеры. Для удобства переноски сверху имеется надежная литая ручка из прочного пластика. Представленная версия модели - в стильном черном цветовом исполнении.",     
      "price": 146000,      
      "rating": 6
    }
  ],
  "cabinet" : [
    {
      "id": 400,
      "imageURL": "https://drive.google.com/uc?export=view&id=1VeCNR61kNtDYF-h75o2GFOMfe9_z7yWJ",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1DSZAvRN0Tv9pSHWF-Y0ePoC4Kbk2XsJA",
      "name": "MARSHALL 1960BHW 120W 4X12 BASE CABINET",
      "discription": "Кабинеты Marshall, безусловно, не нуждаются в представлении, они знамениты по всему миру благодаря своему неизменно высокому качеству, впечатляющей громкости и мощности звучания, а также стильному узнаваемому внешнему виду. Если нужно максимально усилить звук, для самых масштабных выступлений, 1960BHW придется весьма кстати. Этот кабинет будет прекрасным дополнением, которое даст гитаристу необходимую гибкость и широкие возможности настройки звучания. Данная 120-ваттная модель работает в моно-режиме, она наилучшим образом подходит к усилителю 1959HW. Данная модель является современной интерпретацией классических кабинетов, благодаря которым Marshall прославились еще в 60-е годы. Разработчики сохранили все классические черты, им удалось передать и внешность и характерное звучание, за которое Marshall ценят и любят гитаристы. Внутри усилителя расположены четыре великолепных 30-ваттных 12-дюймовых динамика Celestion G12H-30. Сопротивление – 16 Ом. Разъем для подключения расположен на задней поверхности, это один джек 1/4’’. Вес кабинета – 37 кг. Размеры: 77 х 75,5 х 35,5 см. Для удобства перевозки, установки или перемещения по сцене модель 1960BHW по бокам оборудована прочными и надежными утопленными в корпус металлическими ручками. Кабинет имеет винтажный внешний вид в стиле 1960-х годов. Модель представлена в черном цвете корпуса с черно-серебристой («salt ‘n’ pepper») передней решеткой, на которой нанесен классический серебристый логотип Marshall.",     
      "price": 127000,      
      "rating": 7
    },
    {
      "id": 401,
      "imageURL": "https://drive.google.com/uc?export=view&id=1a2MYO6Z_f4QNh18yrzvHI4IqwHKp_PQF",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1bkiThPY6vp1mhBFy-wt3kANDRO4zTtFZ",
      "name": "EVH 5150III® 4x12 Straight Cabinet",
      "discription": "EVH 5150III® 4x12 Straight Cabinet Black - это гитарной кабинет закрытого типа с четырьмя динамиками. Кабинет оборудован четырьмя большими динамик Celestion G12H 30W Anniversary Series Speakers, диаметром 12. Мощность кабинета составляет 120 Вт (RMS, 16 Ом), которых вполне достаточно для озвучивания репетиционной базы, небольших концертных залов и небольшой сцены. Размеры и вес кабинета имеют следующие характеристики: 50,8 x 45,72 x 91,4 см, вес - 27,2 кг. Звучание кабинетов и гитарных усилителей бренда EVH можно услышать на концертах и записях самых известных музыкантов. Гитарные кабинеты EVH способны составить достойную конкуренцию многим известным производителям гитарных кабинетов, среди которых Engle, Mesa Boogie и пр. ",     
      "price": 121000,      
      "rating": 5
    },
    {
      "id": 402,
      "imageURL": "https://drive.google.com/uc?export=view&id=1PbuZXfIKwhd_DNQw61utYIlGELwcqRZb",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1nN1Id2jgOWRJgcALSq9BkOS_dFsBI-cj",
      "name": "FENDER Super-Sonic 60 212 Enclosure Blonde",
      "discription": "FENDER Super-Sonic 60 212 Enclosure Blonde – гитарный кабинет мощностью 60 Ватт из серии Super-Sonic™. Усилители этой линейки предпочитают профессиональные гитаристы, которые любят и ценят знаменитый фендеровский чистый звук и мощность современных ламповых усилителей. Модель кабинета Super-Sonic 60 212 идеально подойдет для использования как в студии, так и на сцене. Он прекрасно сочетается как с головами линейки Super-Sonic™, так и с любыми другими высококачественными ламповыми усилителями. В отличие от большинства кабинетов форм-фактора 2х12’’, классический дизайн Fender предусматривает внутреннюю изоляцию, а также дефлектор увеличенного размера, расположенный под углом, благодаря чему достигается богатый, густой звук с великолепным резонансом. Кабинет имеет характерный для Fender винтажный внешний вид. При производстве кабинета применяются высококачественные материалы и комплектующие. Super-Sonic 60 212 оснащен двумя великолепными двенадцатидюймовыми динамиками Celestion® Vintage 30. Корпус кабинета - из 7-слойной фанеры толщиной 3/4, сделанной из сочетания березовой и кленовой древесины. Сверху имеется прочная прорезиненная ручка. Углы кабинета защищены металлическими накладками, предусмотрены надёжные колесики для удобства транспортировки (в комплекте). Модель выпускается в 2 вариантах цветового исполнения. Представленная модель – бежевого цвета с фактурным виниловым покрытием и темно-бордовой решеткой.",     
      "price": 107000,      
      "rating": 6
    },
    {
      "id": 403,
      "imageURL": "https://drive.google.com/uc?export=view&id=1Gk1GKxK1jqHI3sSYBtOOLTATm-xho7Wm",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1gTDutoBh7dE8OYkzonoxVIoF7HrRB_7M",
      "name": "YAMAHA THRC112",
      "discription": "Это прекрасный гитарный кабинет, который специально создан для усилителя THR100H. Эта линейка гитарных кабинетов настроена, чтобы полноценно раскрыть весь потенциал этих усилителей. Кабинет оснащен одним динамиком, модель Eminence Legend1218, диаметром 12. Тип кабинета закрытый. Такая конструкция и динамик способны выдавать мощное, плотное звучание. Кабинет имеет стильный внешний вид в духе классических гитарных кабинетов, материал корпуса - многослойная фанера (18 мм). Диапазон частот драйвера 70 Гц - 5.5 кГц, мощность составляет 150 Вт, сопротивление 8 Ом. Коммутация кабинета на стандартном джеке. Габаритные размеры кабинета составляют 481 x 371 х 271 мм, вес - 13кг.",     
      "price": 25990,      
      "rating": 8
    },
    {
      "id": 404,
      "imageURL": "https://drive.google.com/uc?export=view&id=1K7DkPbP9RZB1SSljJxfDQ6liIx7PKVYR",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1snlhH3WM7R3fhif0zDnyt85fIJ01Xkw3",
      "name": "HEADRUSH FRFR112",
      "discription": "HEADRUSH FRFR112 – портативная мониторная система для гитаристов и бас-гитаристов, предназначенная для использования с педалбордами HeadRush или любыми моделирующими усилителями. Это компактная акустическая система впечатляющей мощности 1000 Ватт (пиковая – до 2000 Вт), которая позволяет реалистично воспроизводить звучание в любом помещении, создавая аутентичное ощущение концертной акустики, создающей звуковую волну, в прямом смысле сотрясающую воздух. Модель оснащена 12-дюймовым низкочастотным динамиком и высокочастотным компрессионным драйвером, которые передают звук инструмента на всем частотном диапазоне максимально точно, чисто и четко не придавая искусственной окраски. Переключатель Contour EQ дает Вам возможность слышать себя в любом миксе. Переключатель Ground-Lift позволяет избавиться от нежелательного шума в залах, имеющих проблемы с заземлением. Пиковая мощность 2000 Вт достаточна для любого зала. Возможности коммутации предусматривают два комбинированных входа XLR/TRS с независимыми регуляторами громкости, выход XLR для подключения акустических систем или дополнительных кабинетов. Эргономичный дизайн акустической системы позволяет расположить её как классические мониторы или установить на стойку.",     
      "price": 39000,      
      "rating": 6
    },
    {
      "id": 405,
      "imageURL": "https://drive.google.com/uc?export=view&id=1QYGQGK0dLwIx_Uauvs9raR9x3ISrYL_V",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1a4gm6Ptg6s8PLep1zJvIIEnRurbdyD0v",
      "name": "VOX BC108",
      "discription": "VOX BC108 – компактный гитарный кабинет полуоткрытой сзади конструкции, который идеально подойдёт для использования с усилителем MV50 для расширения диапазона нижних частот и получения густого, полнотелого звучания при любой громкости. Внутри прочного корпуса стильного дизайна расположен один высококачественный 8-дюймовый динамик VOX original с сопротивлением 8 Ом, надёжно защищенный решеткой. Отверстие сзади корпуса позволяет получить более плотный звук, а фронтальная установка динамика делает звук более чистым. Для коммутации используются два входа 1/4 джек, расположенные сзади корпуса. Максимальная мощность кабинета – 25 Ватт. Модель очень лёгкая и портативная, при этом обладает впечатляющей громкостью. Габариты кабинета: 26 см х 20 см х 28,5 см. Вес модели – 3,9 кг. Снизу имеются устойчивые ножки. Такой кабинет прекрасно подходит для самостоятельных занятий и репетиций. Модель представлена в черном цвете корпуса с контрастной белой окантовкой. В комплекте поставляется аудио кабель для подключения.",     
      "price": 9500,      
      "rating": 4
    }
  ],
  "mics" : [
    {
      "id": 501,
      "imageURL": "https://drive.google.com/uc?export=view&id=1Oen0LAV9h7Sx7QQR7VbRAC1S86ymPX1Z",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1WvwNECsbxlyMBe0o4EjFS98kT0FW-XGM",
      "name": "Beyerdynamic M 88 TG",
      "discription": "Вокальный динамический остронаправленный микрофон, также подходит для озвучивания большого барабана.",     
      "price": 47130,      
      "rating": 6
    },
    {
      "id": 502,
      "imageURL": "https://drive.google.com/uc?export=view&id=1l4PgyvX_iOsEJpCVfSMzot5VbR8a_ztV",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1jdpakB14KvSLL2kg7rkaK6-c8WPmvGB3",
      "name": "SHURE Super 55 Deluxe",
      "discription": "Удивительно лаконичный ретро-дизайн динамических вокальных микрофонов этой серии привлекателен для многих музыкантов. Производителем микрофона является компания «Shure», занимающая лидирующее положение на музыкальном рынке акустического оборудования. Суперкардиоидная направленность, высокотехнологичная электросхема микрофона и повышенная чувствительность позволяют воспроизводить профессиональный студийный звук, с достоверной голосовой артикуляцией. Конструкция микрофона предусматривает высокий уровень подавления посторонних призвуков. Благодаря оснащению капсюля демпфером снижается восприимчивость к механическим воздействиям. Микрофонный адаптер позволяет варьировать угол наклона – на 80 градусов назад, или на 45 градусов вперед. Модель подключается к звукоусилителям с входным сопротивлением от 75 Ом до 300 Ом. Корпус микрофона полностью хромирован.",     
      "price": 23100,      
      "rating": 8
    },
    {
      "id": 503,
      "imageURL": "https://drive.google.com/uc?export=view&id=14AyQglNie-SAiLxYgcemaYmaePq50fm7",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1UoydUEte594G6i-E60bv8qTd_qhvPTP0",
      "name": "Audio-technica AE4100",
      "discription": "Элемент: Динамический. Диаграмма направленности: Кардиоида. Диапазон частот: 90-18000 Гц. Чувствительность: – 55 дБ (1.7 мВ). Сопротивление: 250 Ом. Макс. уровень звукового  давления: 157 дБ, с ослаблением 10 дБ. Соотношение сигнал/шум: 75 дБ. Динамический диапазон:128 дБ. Шум: 19 дБ. Отсечка нижних частот: 80 Гц, 12 дБ/октаву. Фантомное питание: 11-52В DC, 3 мА. Вес: 300 гр. Размеры: Длина - 177 мм, Диаметр головы - 48 мм. Выходной разъем: 3-pin XLRМ. Аксессуары: AT8470 Quiet-Flex TM; держатель на стойку; 5/8”-27 до 3 / 8 “-16 резьбовой адаптер, мягкий защитный чехол.",     
      "price": 19758,      
      "rating": 5
    },
    {
      "id": 504,
      "imageURL": "https://drive.google.com/uc?export=view&id=1b2WNcC9v3-96Sw9ChjxKgA0UUqk1FEgu",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1eODkYq6TVAeEPOU5eleAu5TrwSypOM3Y",
      "name": "Superlux PRAC5",
      "discription": "Superlux PRAC – это одна из самых популярных серий вокальной микрофонов суперкардиоидной направленности. Эти микрофоны имеют стандартную для вокальных микрофонов амплитудно-частотную характеристику, оснащаются круглой металлической ветрозащитой (гриль) и имеют выключатель на корпусе. В комплекте пять микрофонов.",     
      "price": 11050,      
      "rating": 5
    },
    {
      "id": 505,
      "imageURL": "https://drive.google.com/uc?export=view&id=1vbej494_evsSgX_oe6NBoh7M7M8FjJgt",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=17J52kH5hBNuZUMfgaKdfv5GpBvpgOT0i",
      "name": "SENNHEISER E 845",
      "discription": "Высококачественный динамический суперкардиоидный микрофон. Обеспечивает мощное, сбалансированное по тону звучание и великолепную защиту от возникновения обратной связи. Обладает расширенный рабочим диапазоном в области высоких частот. Звуковая корзина изготовлена из высокосортной стали.",     
      "price": 10630,      
      "rating": 7
    },
    {
      "id": 506,
      "imageURL": "https://drive.google.com/uc?export=view&id=1Oan9FbwuPsmm-luambyfcsfFrAxhycrt",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1b_Zd6zAYFUVj5bz6yVf16cqTV9tFgHJu",
      "name": "AKG P5i",
      "discription": "AKG P5i - это динамический вокальный микрофон для современных исполнителей. Капсюль микрофона имеет суперкардиоидную направленность, что дает возможность хорошо снимать звучание от объекта звукового сигнала, при этом хорошо подавляя посторонние шумы. Производитель заявляет, что модель AKG P5i автоматически распознаётся системой AKG Connected PA и быстро настраивается, чтобы получить оптимальное звучание. Встроенный в капсюль поп-фильтр прекрасно справляется с подавлением шумов от дыхания и ветра. Частотный диапазон от 40 Гц до 20 кГц, чувствительность - 2,5 мВ/Па, импеданс - 580 Ом, рекомендуемый импеданс нагр. - 2 кОм. Размеры микрофона составляют 190 х 51 мм, вес - 320 гр. Снаружи капсюля традиционно находится защитная стальная решетка. Цвет корпуса черный.",     
      "price": 9100,      
      "rating": 4
    }
  ],
  "headphones" : [
    {
      "id": 600,
      "imageURL": "https://drive.google.com/uc?export=view&id=1MUdrApZSGyV6fxkvdMK6H8chBwN6YDOK",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1PrzXEGhgSLuYZ7edqnkU51TwYrx9_R5V",
      "name": "Beyerdynamic DT 770 PRO",
      "discription": "Beyerdynamic DT 770 PRO – это чрезвычайно популярная модель профессиональных проводных динамических наушников закрытого типа из линейки PRO. При разработке этой модели Beyerdynamic добились действительно великолепного звучания на всем частотном диапазоне и любом уровне громкости, с глубокими басами, чрезвычайно чистыми и четкими высокими частотами. Наушники DT 770 PRO имеют практичную и очень удобную конструкцию. Благодаря продуманной конструкции чашек окружающие шумы успешно подавляются, однако надо отметить, что в случае этой модели приоритет производителем отдается именно качеству звучания. DT 770 PRO не только характеризуются отличным качеством материалов и сборки, оснащены динамиками высокого качества с великолепным звуком, они также имеют красивый и стильный вид. Все основные детали конструкции отличаются надежностью и долговечностью, они выполнены из надежной стали, а мягкие велюровые амбушюры приятного серого цвета легко снимаются для чистки. Амбушюры и подушку оголовья можно также заменять. Наушники производства Beyerdynamic хорошо известны своим комфортом при использовании. Наушники оснащены спиралевидным кабелем длиной 3 метра с позолоченным мини-джеком. В комплекте с DT 770 PRO поставляется переходник мини-джек/джек. Наушники легко складываются и занимают минимум места при переноске.",     
      "price": 19000,      
      "rating": 9
    },
    {
      "id": 601,
      "imageURL": "https://drive.google.com/uc?export=view&id=1Rnlva7iVf5mO8NxcOoMaR_jyOEidlZKL",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1VoJo-1PLnug8r5cnMq2wX1-yDONehL_q",
      "name": "AKG K712PRO",
      "discription": "AKG K712 PRO – отличные контрольные наушники, разработанные австрийским гигантом микрофонно-телефонной индустрии для профессиональных звукорежиссёров, выполняющих функции сведения и мастеринга. Конструкция их чашек гарантирует максимальный комфорт и большую длительность беспрерывной работы в любых условиях на студии и дома и обеспечивает богатый, пространственный и воздушный саунд без каких-либо компромиссов и примирений с возможными неудобствами - вы их просто не почувствуете. Мощный и детальный звук – результат улучшенной производительности сегмента низких частот с коррекцией в 3 дБ. Изготовленные вручную лучшими специалистами концерна в Вене, Австрия, K712 PRO представляют собой воплощение высокого качества и легендарного дизайна, которые и принесли фирме AKG известность и всемирное признание. Одно из главных преимуществ конструкции этих телефонов - приятное, мягкое кожаное оголовье для легкого и комфортного ношения. Подобранные в соответствие со всеми требованиями эргономики, выбранные путём долгих расчётов, регуляторы обеспечивают точную и наиболее удобную локализацию девайса на любой голове любой формы. K712 PRO продаются в комплекте с профессиональными коннекторами XLR mini для быстрой замены кабеля в случае, когда требуется переключение между двумя разными источниками сигнала, или когда по той или иной причине необходимо отсоединить кабель от наушников, например, для их транспортировки в рюкзаке или сумке, во избежание повреждения коннекторной секции. Также в набор входят дополнительный витой кабель и отличная фирменная сумка для хранения и переноски телефонов.",     
      "price": 22090,      
      "rating": 8
    },
    {
      "id": 602,
      "imageURL": "https://drive.google.com/uc?export=view&id=1tW1JztlecsUXGLgdDsZ9fqaP664rBEyk",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1Oei3DQkFfA4tpRi3I7YEXQgLAGwfX_vn",
      "name": "FOSTEX T60RP",
      "discription": "ДИАФРАГМА REGULAR PHASE - из полиимидной пленки с медным токопроводящим слоем. Вместе с высокоэффективным неодимовым магнитом, они обеспечивают широчайший частотный диапазон, превосходную переходную характеристику и очень высокую максимальную подводимую мощность. ПРЕКРАСНЫЕ ЧАШКИ - из африканского красного дерева позволяет диафрагме RP звучать еще глубже. ПРЯМОЙ КОННЕКТОР НОВОГО ТИПА - допускает не только стандартное подключение, но и предполагает использование балансного кабеля. Это позволит, при соответствующих плеере или усилителе, добиться еще более чистого звучания без шумов и с лучшим разделением стерео каналов. ОГОЛОВЬЕ И АМБУШЮРЫ ИЗ НАТУРАЛЬНОЙ КОЖИ - обеспечивают комфортную посадку и отсутствие утомляемости при длительном использовании.",     
      "price": 25990,      
      "rating": 6
    },
    {
      "id": 603,
      "imageURL": "https://drive.google.com/uc?export=view&id=180dpN4mm6J83wkIHl6dRE1kTYg_b8BkW",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=14A8yt6WRxtYqW15nlkOsatCIrImJKFKL",
      "name": "AUDIO-TECHNICA ATH-AD900X", 
      "discription": "ОТКРЫТАЯ КОНСТРУКЦИЯ - Открытая конструкция наушников обеспечивает чистое и воздушное звучание. УДОБНАЯ ПОСАДКА - 3D-оголовье автоматически адаптируется к форме головы, гарантируя вам идеальную посадку. МЯГКИЕ АМБУШЮРЫ - Амбушюры с эффектом памяти выполнены из мягкого вельвета. КОМПЛЕКТАЦИЯ И ХАРАКТЕРИСТИКИ - полноразмерные наушники ATH-AD900X. Варианты внешнего вида - чёрные",    
      "price": 26990,      
      "rating": 7
    },
    {
      "id": 604,
      "imageURL": "https://drive.google.com/uc?export=view&id=1W8PqsyvcMJos9hWviVB6zdVkzZPKAIPH",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=1ZCuYzp_DbiPJrdD0wwmKAUEq_sbY-3SK",
      "name": "SHURE SRH1540",    
      "discription": "SHURE SRH1540 – это наушники закрытого типа премиум-класса от SHURE, способные сбить наповал пользователя качеством звучания и удобностью использования. С их подробными максимумами, насыщенными басами и превосходной точностью, SRH1540 можно полноправно считать отличным продуктом студийного использования. Характеризуясь впечатляющими звуковыми возможностями – чистыми и обширными высокими частотами, текучими средними частотами и теплыми басами – эти наушники идеально подходят для мониторинга, мастеринга и критического прослушивания. Также Вам обязательно понравится их удобство! Когда Вы проводите в студии по несколько часов подряд, Вам уж точно не нужна лишняя головная боль (в прямом смысле), и SHURE SRH1540 этого не допустят, можете быть уверены.", 
      "price": 31300,      
      "rating": 6
    },
    {
      "id": 605,
      "imageURL": "https://drive.google.com/uc?export=view&id=1jiWPoyl_HzWAP6A0vzQw7p111Y35gRMs",
      "imageCartURL": "https://drive.google.com/uc?export=view&id=17vz9Za5r5zUzdI2O6chlkN3jFHJICFl3",
      "name": "Beyerdynamic DT 1770 PRO 250 ohms", 
      "discription": "Закрытые студийные референсные наушники для микширования, мастеринга, мониторинга и сведения, технология Tesla 2.0, 250 Ом, 125 дБ, 5 - 40000 Гц, 45 мм неодимовый драйвер, черные, съемный кабель с возможностью фиксации, стерео миниджек, адаптер на 1,4-дюймовый джек. Кейс премиального уровня.",    
      "price": 61300,      
      "rating": 8
    }
  ]
}